<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="content-type" content="text/html"; charset="UFT-8">
        <title>los significados del cuerpo</title>
        <link href="styles/style_main.css" rel="stylesheet" type="text/css">
        <link rel="shortcut icon" href="docs/img/icon.png">
    </head>
    <body background="docs/img/bitacora1fondo.gif">
    <style type="text/css">
    span{background-image: url(docs/img/bitacoracool.gif);}
    </style>
    <p><span>una bit&aacutecora para recordar todos los pensamientos que he tenido durante las clases</span></p>
    <p><span>Abigail Fuentes</span></p>
    <p><span>Decid&iacute; optar por un formato en internet porque pr&aacute;cticamente todas las im&aacute;genes, textos y .gifs aqu&iacute; insertados fueron pensados desde internet para internet, no ten&iacute;a sentido (ni deseaba hacerlo) sacarlos de su h&aacute;bitat natural. Se mezclan citas de los textos le&iacute;dos, reflexiones a partir de otros textos que le&iacute; tambi&eacute;n relacionados con el cuerpo [cyborg: Haraway y las VNS Matrix class] y contenido de redes sociales (Instagram).</span></p>
    <table>
        <tr>
            <td><div align="center"><img src="docs/img/1.png" width="500" height="500"></div></td>
            <td><span>cuerpo digital: c&oacute;mo navega el cuerpo en entornos digitales, c&oacute;mo leemos digitalmente en la digitalidad:: &iquest;LEEMOS DIGITALMENTE O LEEMOS EN LA DIGITALIDAD?</span></td>
            <td><div align="center"><img src="docs/img/2.png" width="500" height="500"></div></td>
            <td><span>cuantificaci&oacute;n del ser, cuantificaci&oacute;n del yo_&iquest;es lo mismo?</span></td>
            <td><span>&iquest;es s&oacute;lo a trav&eacute;s de la diferenciaci&oacute;n de lo otrx (naturaleza -lo otrx como aquello que no somos: lo extra&ntilde;o y desconocido-)</span></td>
            <td><div align="center"><img src="docs/img/vid2.gif" width="300" height="500"></div></td>
            <td><span>&iquest;cu&aacute;l es la importancia de la historia de las ciencias biologicistas en la concepci&oacute;n del cuerpo?</span></td>
            <td><div align="center"><img src="docs/img/3.png" width="500" height="500"></div></td>
            <td><div align="center"><img src="docs/img/4.png" width="500" height="500"></div></td>
            <td><span>no concuerdo con: "s&oacute;lo los humanos tenemos consciencia anticipada de nuestra finitud f&iacute;sica y a ella aunamos el sabernos sujetxs pensantes y sintientes, encontrando en estas viviencias fen&oacute;menos que se resisten que se resisiten a ser percibidos y explicados sensorialmente"</span></td>
            <td><div align="center"><img src="docs/img/vid4.gif" width="300" height="500"></div></td>
            <td><span>yo opto por el postulado de haraway: "ni el lenguaje, ni el uso de de herramientas ni el comportamiento social ni los acontecimientos mentales logran establecer la separaci&oacute;n entre lo humano y lo animal de manera convincente"</span></td>
            <td><span>apuntes que rescato de la lectura: el cuerpo (como concepto) depende de:<br>- los usos ling&uuml;&iacute;sticos del territorio<br>- los tabues sociales impuestos de las especificidades culturales</span></td>
            <td><div align="center"><img src="docs/img/5.png" width="500" height="500"></div></td>
            <td><span>el distanciamiento intelectual que hace la sociolog&iacute;a de la naturaleza y la cultura ha dado lugar a m&uacute;ltiples concepciones de lo digital en la www como lo inorg&aacute;nico: falso</span></td>
            <td><div align="center"><img src="docs/img/vid3.gif" width="300" height="500"></div></td>
            <td><div align="center"><img src="docs/img/6.jpg" width="500" height="500"></div></td>
            <td><span>la academia ha descuidado al cuerpo: epist&eacute;mica y f&iacute;sicamente</span></td>
            <td><div align="center"><img src="docs/img/7.jpg" width="500" height="500"></div></td>
            <td><span>&iquest;cu&aacute;l es la relaci&oacute;n que existe entre el yo_sociedad y el yo_cuerpo?<br> &iquest;tiene que ver con la percepci&oacute;n o con la performatividad?</span></td>
            <td><span>la biolog&iacute;a del cuerpo no es primordial para la concepci&oacute;n de &eacute;ste <br>mi cuerpo social est&aacute; atrapado en una sopa de significados que yo no escog&iacute y con los que no estoy de acuerdo</span></td>
            <td><div align="center"><img src="docs/img/8.jpg" width="300" height="500"></div></td>
            <td><span>"el cuerpo como un modelo de expresi&oacute;n altamente restringido"</span></td>
            <td><div align="center"><img src="docs/img/9.jpg" width="500" height="500"></div></td>
            <td><div align="center"><img src="docs/img/10.png" width="500" height="500"></div></td>
            <td><span>para nada debemos olvidar que la sociobiolog&iacute;a tiene atributos masculinos, por eso los cient&iacute;ficos le han concedido tanto poder en la b&uacute;squeda de un _yo_</span></td>
            <td><div align="center"><img src="docs/img/vid1.gif" width="300" height="500"></div></td>
            <td><span> nuestros cuerpos/luagres para ver_ser_/lugares en los que somos vistos_somos/ </span></td>
            <td><div align="center"><img src="docs/img/cybor1.gif" width="300" height="500"></div></td>
            <td><div align="center"><img src="docs/img/cybor2.gif" width="300" height="500"></div></td>
            <td><div align="center"><img src="docs/img/cybor3.gif" width="300" height="500"></div></td>
            <td><div align="center"><img src="docs/img/cybor4.gif" width="300" height="500"></div></td>
            <td></td>
            <td></td>
            <td></td>
            <td><p><a href="significados_del_cuerpo_02.html"><span>segunda parte</span></a></p></td>
        </tr>
    </table>
    <br><br><br><br><br><br><br>
    <p><span>ir a la segunda parte: </span></p>
    <a href="significados_del_cuerpo_02.html"><img src="docs/img/parte2.png" width="500px"></a></p>
</body>
</html>